[
  {
    "pageDir": "basis",
    "title": "著作権法とは",
    "contents": [
      "著作権法とは",
      "著作権法",
      "著作権については「著作権法」で定めています。著作権法の第1条に、法律の目的が書いてあります。",
      "第1条（目的）   この法律は、著作物並びに実演、レコード、放送及び有線放送に関し著作者の権利及びこれに隣接する権利を定め、これらの文化的所産の公正な利用に留意しつつ、著作者等の権利の保護を図り、もつて文化の発展に寄与することを目的とする。",
      "小中   著作権法って著作物をつくった人の権利を守る法律なんですよね。      隅木   \nそれは正しいのですが、もう1つ大事な役割があります。それは著作物の公正な利用です。つまり、ある程度自由に使える範囲を決めて、みんなが著作物を利用しやすくするということです。\n      大院   \nガチガチに権利を守りすぎると著作物が利用されにくくなるし、あまり自由にすると権利が守られなくなるし……\n      隅木   この権利の保護と公正な利用のバランスが難しいですね。      小中   文化の発展って具体的にはどういうことでしょう？      隅木   \n著作権法でいう文化の発展は、要するに多様な表現物が生まれることです。特許が扱う技術の分野は、極端に言ってしまえば1つの技術になってもよいわけです。例えば、値段が同じなら、誰もが一番持続時間の長い電池を使いたいですよね。でも、著作物はそうではない。Mr.Childrenの曲があるから、Perfumeの曲がなくてもよいとは思わないでしょ。\n      小中   \nなるほど。色々な表現が生まれることで豊かな社会になっていく、という考え方なんですね。日々多くの人が著作物を創っていて、登録の手続も必要ないから、たくさんの著作物が生まれやすくなる制度になっているんですね。",
      "Point     著作権法の目的は著作者の権利の保護と著作物の公正な利用をもって文化の発展に寄与すること。",
      "",
      "著作権法では、「著作物とはどういうものか」「著作権とはどういう権利か（作者の保護）」「どういう場合に著作権が制限されるのか（公正な利用とはなにか）」を決めています。",
      "小中   \nでも、法律って難しくてよくわからないです……具体的に書いてないところも多いし。\n      隅木   \n法律ではあえて抽象的に規定していて、解釈の余地があるから、人によっては違う意見が出ることもあります。判決が出ないとわからないこともあるんですよね。\n      大院   すぐには、はっきり白黒つけられないこともあるってことだ。      隅木   \n白黒つけられるところはつけておきたいですよね。先生方が参考にできるものはいろいろあります。この本の副題にある「改正著作権法第35条運用指針＊1」もそのうちの1つです。",
      "Memo ＊1      「改正著作権法第35条運用指針」については2章で詳しく説明します。"
    ]
  },
  {
    "pageDir": "basis02",
    "title": "著作物とは",
    "contents": [
      "著作物の定義",
      "小中   著作物って使っても減るわけじゃないですよね？      隅木   \nそうです。例えば、車は盗まれたらなくなってしまうので、すぐわかります。でも、文章は盗まれてもなくならないので、悪用されてもすぐにはわからないことがほとんどです。こういう無形の情報のうち、文化の発展に寄与する情報が著作物です。\n      大院   でも、キャンバスに描かれた絵は盗まれたらわかるんじゃないか？      隅木   \n絵は確かに著作物ですが、「物」としての側面と「情報」としての側面があります。著作物というと「物」だと思うかもしれませんが、著作物は「情報」なんです。つまり、著作物（情報）が有体物（絵）に乗っかっているわけです＊1。その絵で、勝手にポストカードなどのグッズを作られて売られてしまったら困りますよね。たとえ、正当に絵を買ったとしても、それは物としての権利、所有権をもらっただけです。もとの絵を描いた人の情報に対する権利は、そのまま描いた人に残っています。\n      大院   なるほど、所有してるのとは別ってことだな。",
      "Memo ＊1      最判昭和59年1月20日判時1107号127頁〔顔真卿事件〕",
      "",
      "著作権法では「著作物」が保護されます。著作物とは、以下のように定義されています。",
      "2条1項1号   思想又は感情を創作的に表現したものであつて、文芸、学術、美術又は音楽の範囲に属するものをいう。",
      "小中   \nわたしのクラスの生徒の身長・体重一覧の表は、表現したものなので著作物ですか？\n      隅木   いいえ、単なるデータは思想・感情ではないので、著作物にあたりません。      大院   料理のレシピには著作権がないって、よく聞くよ。      隅木   \n表現したものでないといけないので、アイデア自体は著作物にはあたりません。頭の中で考えてただけでは保護されないんです。レシピというアイデアそのものは著作物ではありませんが、それが本とかWeb記事とかになっている場合に、その写真や文章が著作物になることがあるので、注意は必要です。",
      "Point     思想や感情を創作的に表現したものでないと「著作物」ではない",
      "著作権法上の著作物でないものの例  \n頭の中で考えただけのもの（アイデア）：小説のストーリーも考えただけでは保護されません。小説として表現されたものが保護されます。\n \nデータ、事実だけを記したもの：訃報、人事異動情報、各県の人口一覧などは、表現者の考えや気持ちを表現したものではないので、「思想又は感情」を表現したといえず、著作物になりません。\n \nありふれた表現やごく短い文章：「青い空」など誰でも使うようなフレーズは創作性がないと判断されることが多いです。",
      "著作物の例としては以下のようなものがあります（10条1項）",
      "【著作物の種類（10条1項）】     種類 例     言語の著作物 講演、論文、レポート、作文、小説、脚本、詩歌、俳句、落語、漫才など   音楽の著作物 曲、楽曲を伴う歌詞など   舞踊、無言劇の著作物 日本舞踊、バレエ、ダンス、舞踏、パントマイムなどの振り付け   美術の著作物 絵画、版画、彫刻、マンガ、書、舞台装置、生け花など（茶碗、壺、刀剣等の美術工芸品も含む）   建築の著作物 宮殿、凱旋門、庭園、塔などの建築物（鑑賞性が必要）   地図、図形の著作物 地図、学術的な図面、図表、設計図、立体模型、地球儀など   映画の著作物 劇場用映画、アニメ、ビデオ、YouTube動画、TikTok動画、ゲームソフトの映像部分などの「録画されている動く影像」   写真の著作物 肖像写真、風景写真、記録写真、広告写真など   プログラムの著作物 オペレーティング・システム（OS）、アプリケーション・ソフト、家電製品用のプログラムなど",
      "このほかに次のような著作物もあります（11条、12条、12条の2）",
      "【著作物の種類（11条、12条、12条の2）】     種類 例     二次的著作物 上表の著作物を翻訳、編曲、変形、翻案し、作成した著作物   編集著作物 百科事典、辞書、新聞、雑誌、詩集など   データベースの著作物 コンピュータで検索可能な形態をとった百科事典、辞書など",
      "編集物は、素材の選択や配列に創作性があると、著作物となります。全体としても編集著作物として保護されますが、辞典や雑誌など中身の1つ1つの記事を利用する際には、個々の記事も著作物であるため、それぞれの著作権者の許諾が必要となります。",
      "データベースの著作物は、集められた個々のデータに著作物性がなくても、データの選び方やデータを検索するための体系的な構成方法などに創作性があれば、著作物と認められます。",
      "大院   データは著作物じゃないのに、データベースは著作物なのか。      隅木   \n例えば、他のデータベースでは調べられないような情報を検索できたり、同じ情報を検索するのでもキーワードの選定などに工夫があったりする場合に著作物性が認められることがあります。",
      "以下のものは著作物にあたるものの、国民に周知し広く利用してもらう目的で作成されるので、許諾なく利用できます（13条）。",
      "許諾なく利用できる著作物の例  憲法その他の法令 国や地方公共団体等の告示、訓令、通達など 裁判所の判決、決定、命令など 国、地方公共団体等が作成する上記の翻訳物や編集物",
      "Q   では、ここでクイズです。下記のものは著作権法で保護される著作物でしょうか？     （１）ファンタジー小説の設定（２）親戚の子にせがまれて、メモ用紙にさらっと描いた猫の絵（３）アニメのキャラクターの名前（４）学生のレポートに書かれたグラフ      （１）ファンタジー小説の設定      小中   小説は著作物だから、設定も著作物かな？      隅木   \nいいえ、抽象的な設定だけでは著作物にはあたりません。例えば、最近、主人公が異世界に飛ばされて、そこで活躍するような小説、漫画、アニメがありますが、異世界に飛ばされるという程度の設定自体はアイデアの範囲であって著作権はないので、このような設定で新たに小説を書いても著作権侵害にはならないのです。\n       （２）親戚の子にせがまれて、メモ用紙にさらっと描いた猫の絵      大院   \nメモ用紙に描いたようなものは、すぐ捨てるだろうし著作物じゃないんじゃないか？\n      隅木   \nいえ、いつ捨てるかは、著作権法上は問題ではなく、描いた時点で「表現されたもの」なので著作物となります＊2。\n       （３）アニメのキャラクターの名前      小中   これはきっと著作物ですよ！      隅木   \nはずれです。これは著作物にはあたりません。小中さんのお名前も著作物にはなりません。色々な考え方がありえますが、「文芸、学術、美術又は音楽の範囲に属するもの」に当たらない、創作性がないといった整理になると思います。ただし、キャラクターの絵は著作物になります＊3。\n       （４）学生のレポートに書かれたグラフ      大院   \nグラフは著作物じゃないな。単なるデータは著作物じゃないし、データをグラフにしただけだったら、創作性はないんじゃないかな？\n      隅木   \nExcelなどで誰が描いても同じようなグラフになる場合は、創作性がなく、著作物にならない可能性が高いです。ですが、例えばビール消費量とかのグラフで、棒グラフをビールジョッキの絵にしているなど、表現上の工夫をしている場合は、創作性が認められて著作物になる可能性があります。",
      "Memo ＊2      \n「表現」というと、何らかの物に固定されていなければいけないと思われるかもしれませんが、固定されることは著作物となるための要件ではありません。なお、映画の著作物に関しては固定されていることが要件になります。",
      "Memo ＊3      \nキャラクターの絵との関係ではキャラクターの名前は、「著作物...の題号」（20条1項）として同一性保持権の対象にはなりえます。"
    ]
  },
  {
    "pageDir": "basis03",
    "title": "著作者とは",
    "contents": [
      "著作者の定義",
      "著作権法の2条1項2号に、著作者について定義されています。",
      "2条1項2号  著作者　著作物を創作する者をいう。",
      "著作物がなにかについては、前のsectionで学びました。それらを創作する者が「著作者」となります。",
      "著作者となるのはプロのクリエイターだけではありません。幼稚園児や小学生が、絵を描けば、その絵の著作者となります。手紙を書けば、書いた人が手紙の著作者です。もし、イラストやプログラムなどの著作物の作成を外注した場合、実際にその著作物を作成した外注先が著作者になります。",
      "Point     著作者は著作物を創作した者であって、プロかアマチュアか、子どもか大人かは関係しない！",
      "小中   \nこの前、親戚の幼稚園の子が描いた絵を写真に撮ってSNSにアップしちゃいましたけど……\n      隅木   \n幼稚園のお子さんでも著作者ですね。ただ、幼稚園のお子さんには判断できないと思いますから、保護者さんの許諾をとりましょう。\n      小中   うぅ……あれは、やらかしだったんですね……すみません……",
      "著作者と著作権者",
      "「著作者」は著作物を創作した者で、「著作権者」は著作権を持っている者を指します。基本的に「著作者＝著作権者」になります。しかし、次のsection（section04\n      著作権とは）で説明しますが、財産権としての著作権は譲渡したり相続したりできるので、「著作者≠著作権者」になることもあります。著作物を利用する際に許諾を求める先は、以下のようになります。",
      "著作者人格権に関すること：著作者に許諾をとる 著作権（財産権）に関すること：著作権者に許諾をとる",
      "著作者人格権と著作権（財産権）については次のsectionで説明します。",
      "",
      "職務著作（法人著作）",
      "仕事でなにか著作物を作成した場合は、作成した個人が著作者になるのではなく会社や学校や大学などの組織が著作者になることがあります（15条）。職務著作（法人著作）となるためには、以下の条件が必要です。",
      "法人等の発意に基づき作成されるものであること 法人等の「業務に従事する者」が創作すること 「職務上」の行為として創作されること 「公表」する場合に法人等の著作名義で公表するものであること 著作物の作成の時の「契約、就業規則」その他に職員を著作者とするという定めがないこと",
      "（1）に関しては、必ずしも職場の具体的な指示がなくても最終的に職場の承認を得て作成する場合には「発意に基づき作成された」となります。また、職員がアイデアを出して作成し、職場の承諾がなくても、職務の内容から想定される限り職務上作成すれば、「発意に基づき作成された」ことになります＊1。",
      "（2）に関しては、基本的には雇用関係のある人になります。会社の社員とか、大学の職員とかですね。派遣職員は会社と直接の雇用関係はないですが派遣先の会社等で具体的な指示を受けて働いている人なので、（2）に該当する可能性があります。",
      "（3）に関しては、職務として作成していなければ該当しません。例えば、美術の先生が、休みの日に趣味で絵を描いたとしても、それは職場ではなくその先生が著作者となります。",
      "（4）に関しては、大学教授の講義のように、著作名義を教授本人として公表されるものはこれにあたりません。",
      "（5）に関しては、自分が作成した著作物の著作者を社員や職員本人とするとか著作権が社員や職員に帰属すると定めるような契約や規則があれば職務著作とはならず、作成者が著作者となります。",
      "職務著作の場合は、法人等が「著作者」となり、「著作権者」となります（15条・17条1項）。",
      "Memo ＊1      \n「法人等が著作物の作成を企画、構想し、業務に従事する者に具体的に作成を命じる場合」、「業務に従事する者が法人等の承諾を得て著作物を作成する場合」だけではなく、「法人等と業務に従事する者との間に雇用関係があり、法人等の業務計画や法人等が第三者との間で締結した契約等に従って、業務に従事する者が所定の職務を遂行している場合」には、法人等の具体的な指示や承諾がなくても、業務に従事する者の職務の遂行上、その著作物の作成が予定又は予期される限り、「法人等の発意」の要件をみたすと解されています（知財高判平成22年8月4日判タ1344号226頁〔北見工大事件〕）。",
      "大院   おれが大学で使う授業のために、作ったスライドも職務著作になるのか？      隅木   \n個別の授業で作成する場合は、公表するときも大学の名前でなくて、先生のお名前で出されますよね。「（4）『公表』する場合に法人等の著作名義で公表するものであること」が該当しないので、著作者は大院先生になると思います。\n      大院   安心した。",
      "複数名が著作者となる場合（共同著作者）",
      "複数の人で1つの著作物を作成する場合があります＊2。例えば、1つのキャンバスに複数人が1つの絵を描くようなときです。こういうものを「共同著作物」（2条1項12号）と言います。共同著作物の著作権は、共同著作者みんなの共有になります。",
      "そのほかに、著作権の持分を譲渡したとき、もともとの著作権者が亡くなって、その子ども二人に著作権が相続されるときなどがあります。",
      "共有著作権では、共有者は他の共有者の合意がないと権利を行使できません（65条2項）。",
      "65条2項の「合意」は、他の共同者は「正当な理由」がある場合でないと、反対できないこととなっています。",
      "他の共有者が合意を妨げる「正当な理由」があると認めた裁判例として、東京地判平成12年9月28日（平成11（ワ）7209）〔経済学書籍事件〕があります。この事件では、研究者が共同で執筆した経済学の書籍について、共同執筆者Aが重版と韓国語翻訳の出版について合意を求めましたが、もうひとりの共同執筆者Bがこれを拒みました。書籍が執筆から数年経過して内容が陳腐化していることや書籍への貢献がBのほうが相当上回っていること、Aに重版や翻訳を認めなければ経済的に脅かされたり、学者としての業績に不可欠であったりするとは言えないことなどから、裁判所は「正当な理由」があると判断しています。",
      "Memo ＊2      \n2条1項12号で、「二人以上の者が共同して創作した著作物であって、その各人の寄与を分離して個別的に利用することができないもの」と定義されています。"
    ]
  },
  {
    "pageDir": "basis04",
    "title": "著作権とは",
    "contents": [
      "著作権は「勝手に〇〇されない権利」",
      "隅木   著作権とは、簡単に言うと自分の著作物を「勝手に〇〇されない権利」です。      小中   勝手にコピーされない、勝手にリメイクされない、とかですね。      隅木   \n日本は「無方式主義」というやり方をとっていて、著作物がつくられた瞬間に自動的に著作権が付与されるようになっています。簡単に言うと、著作権を得るために登録とかの手続をしなくてもよいということです。\n      小中   小学生の描いた絵もですか？      大院   学生の書いたレポートも？      隅木   そうです。",
      "Point     著作物をつくったら、自動的に著作権は付与される（17条2項）",
      "広義で言う著作権には、著作者のこだわりを保護する「著作者人格権」と財産的価値を保護する「著作財産権」の2種類があります。それぞれにどんな権利があるかを説明します。",
      "著作者人格権",
      "著作者人格権は、他人に譲渡することができず、相続もできません（59条、民法896条ただし書き）。そのため、著作権を譲渡しても著作者人格権は著作者に残ります。",
      "著作者が死亡すると著作者人格権は消滅します。もっとも、著作権法には著作者死亡後も、著作物を公衆に提供したり、提示したりする者は、著作者人格権を侵害する行為をしてはいけない、と書かれています（60条）。",
      "では、具体的に著作者人格権にはどのようなものがあるかを説明します。",
      "公表権（18条）",
      "公表権とはその名のとおり、未公表の著作物について著作者がどのように公表するか決められる権利です。なお、二次的著作物の著作者は、原著作物の著作者に断りなく二次的著作物を公表することはできません。",
      "公表するかしないか いつ公表するか どのような形態で公表するか（出版、放送、上映、展示、公衆送信など）",
      "小中   \nもしかして生徒の絵を市のコンクールに出したりするのも、本人の同意が必要ですか？\n      隅木   \nもちろん必要です。先生に宿題として絵を提出しただけだったら「公表」したとは言えません。それを複数の第三者に公表するのですから、著作者である生徒さんの同意が必要です。また、絵のコンクールなどは、普通絵をどこかに展示するので展示権の問題もあります。\n      小中   そうなのですね、気をつけます。",
      "氏名表示権（19条）",
      "氏名表示権とはその名のとおり、著作物を公衆への提供もしくは提示をする際に著作者として表示する名前をどうするか決める権利のことです。",
      "名前を表示するかしないか 表示する場合は、本名か変名（ペンネームや画号など）か",
      "二次的著作物の場合は、原著作物の著作者と（19条1項後段）、二次的著作物の著作者の両方が氏名表示権を持っていることになります。氏名表示権にも一定の制限があり、次の場合には、氏名表示権の侵害にはなりません。",
      "著作物を利用する際に、利用者はすでにその著作物で表示されている名前を表示することができます。著作者の特段の意思で別の名前を表示する必要がある場合は、意思に沿う必要があります（19条2項）。\n \n表示するのが困難な場合で、著作者が創作者であることを主張する利益を害するおそれのない場合は、公正な慣行に反しない限り、氏名を表示しなくてもかまいません（19条3項）。",
      "2つめは、例えばホテルのロビーなどでBGMを流している時に、いちいち「作曲者はだれそれです」などと放送しなくてよいという例などがあります。",
      "同一性保持権（20条）",
      "隅木   \n同一性保持権とは、自分の著作物の内容やタイトルを、自分の意に反して無断で「改変（変更・切除等）」されない権利です。\n      小中   \n写真をトリミングして使用したり、文章を変えたり……とか？＊1       隅木   \nそうですね。文章は「・（中黒）」を「、（読点）」に変更、読点の削除や改行の省略、「現われ」を「現れ」に、「表われ」を「表れ」に、「決って」を「決まって」にするなどの送り仮名の変更も同一性保持権を侵害する可能性があるので注意が必要です＊2。\n      大院   \nえー、そんなんおかしかったら直すだろ。学生の論文とかも表記ゆれはよくあるぞ。\n      隅木   \n表記ゆれを直してあげるのも本人の同意があればよいのです。というより、むしろ本人に直していただいたほうが、今後表記ゆれに気をつけるようになるかもしれません。それなら侵害にもなりません。\n      大院   そりゃそうだな。",
      "Memo ＊1      東京地判平成11年3月26日判時1694号142頁〔Dolphin Blue事件〕",
      "Memo ＊2      東京高判平成3年12月19日判時1422号123頁〔法政大学懸賞論文事件〕",
      "ただし、以下のような場合の改変は許されています（20条2項各号）。",
      "教科用図書等への掲載（33条1項・4項）、教科用図書代替教材への掲載等（33条の2第1項）、教科用拡大図書等の作成のための複製（33条の3第1項）及び学校教育番組の放送等（34条1項）の適用により著作物の利用が認められる場合に、学校教育の目的上、やむを得ない改変\n 建築物の増築、改築、修繕又は模様替えによる改変 プログラムのバージョンアップ等の改変 \nその他、著作物の性質並びにその利用の目的及び態様＊に照らしやむを得ないと認められる改変",
      "（1）は、例えば難しい漢字をひらがなにして、低学年の生徒にも読みやすくするなどがあります。",
      "（4）は、印刷機の性能の関係で、元のとおりに色合いが表現できないとか、音痴なので元のメロディのとおりに歌えないなどがあります。",
      "具体的にどこまでが「やむを得ない」のかは難しい判断になります。自信が持てないときは著作者に確認をしたほうがよいでしょう。",
      "Point      著作者人格権は、（1）公表権、（2）氏名表示権、（3）同一性保持権の3つ！＊3",
      "Memo ＊3      \n「著作者の名誉又は声望を害する方法によりその著作物を利用する行為」は、著作者人格権侵害とみなされます（113条11項）。厳密には権利として規定されていませんが、この規定は第4の権利として「名誉声望権」と呼ばれることもあります。",
      "Word    態様（たいよう）  物事のありさま。様子。状態。",
      "著作権（著作財産権）",
      "財産権としての著作権には以下のようなものがあります＊4。",
      "複製権（21条） 上演権及び演奏権（22条） 上映権（22条の2） 公衆送信権、送信可能化権、公の伝達権（23条） 口述権（24条） 展示権（25条） 頒布権（26条） 譲渡権（26条の2） 貸与権（26条の3） 翻訳権、翻案権（27条） 二次的著作物の利用に関する原著作者の権利（28条）",
      "Memo ＊4      \n著作物を見る、聴く、読むなどの知覚、享受行為自体については著作権者が把握することは困難であることから、著作権の対象となっておらず、その一歩手前の行為を著作権の対象としています（岡本薫『著作権の考え方』（岩波新書、2003）160頁以下参照）。",
      "小中   なんだかたくさんのいろいろな権利があるんですね。      隅木   \nそうですね。ちょっと難しそうだと感じる人もいるかもしれません。著作権は「権利の束」と言われることもあります＊5。まずは、大きく2つの権利があると理解しておくとよいです。\n      小中   たった2つでいいんですか！？      隅木   \n2つの権利が基本ですね。ひとつは、（1）著作物をコピーする権利。もうひとつは、（2）著作物を公に伝える権利です。       大院   ふーん。それだったら覚えられるかも。      隅木   \n（1）の「コピーする権利」は、コピーがたくさん生まれると、それだけ公に伝えられる機会が増えるので、（2）の「公に伝える権利」の大前提みたいなものです。（2）の「公に伝える権利」については、技術の進歩によって公に伝える手段が多様になるのにともない、権利が増えていきました。目の前の人々に伝えるのが、「上演」、「演奏」、「口述」、「展示」です。技術が進歩して著作物をなんらかのかたちに固定できるようになると、遠くに離れた人々にもそれらを伝えることができます。それが「譲渡」、「貸与」、「頒布」です。さらに、かたちあるものでなくても遠くに離れた人々にも伝えるのが「公衆送信」、「送信可能化」ということになります。\n      小中   翻案はどう理解すればよいのですか？      隅木   \n翻案は、すでにある著作物に新たに創作的な要素を加えることです。なので、（1）の「コピーする権利」の仲間と理解しておいてください。",
      "Memo ＊5      \n井上拓『SNS別最新著作権入門』（誠文堂新光社、2022）53頁は、著作権としてたくさんの権利があることをブドウの粒に例えて解説しています。",
      "",
      "「section04\n      著作権とは」で説明したとおり、複製権なら「勝手に複製されない権利」となります。財産権としての著作権は、譲渡したり、相続したりすることが可能です（61条1項）。",
      "例えば、「ズッコケ三人組」シリーズの作者である那須正幹さんは、遺言で全作品の著作権を文学団体に譲渡（遺贈）したと報道されています＊6。",
      "「翻案」は、著作権法独特の言い回しかと思いますが、脚色や映画化などにより二次的著作物を作成する行為のことです＊7。",
      "「公衆送信権」「送信可能化権」も耳慣れない言葉かもしれません。公衆送信権は、公衆（不特定の者、特定多数の者）に著作物を送信する権利です。例えば、公衆送信のうち、自動公衆送信は、Webサイトに載せて多数の人に閲覧させたり、SNSに投稿して多数の人に見せたりすることなどを指します。送信可能化は、送信したか否かにかかわらず、著作物をサーバ等にアップロードして、自動公衆送信が可能な状態にすることを指します＊8。",
      "Memo ＊6      \n全著作権を寄付『ズッコケ三人組』那須正幹さんの児童文学への願い」毎日新聞（2022年10月5日）\nhttps://mainichi.jp/articles/20221004/k00/00m/040/188000c",
      "Memo ＊7      便宜的に翻訳、編曲、変形も含めて二次的著作物を作成する行為のことを「翻案」と呼ぶこともあります。",
      "Memo ＊8      23条1項括弧書き",
      "小中   「公の伝達」は、公衆送信と何が違うんですか？      隅木   \nわかりやすい例で言うと、放送局がテレビ番組を放送するのが「公衆送信」、そのテレビ番組を食堂などに設置してあるテレビに映してお客さんが観ることができる状態にしているのが「公の伝達」になります。\n      小中   \nなるほど、すでに公衆送信されてるものをなにかの機械で受信して観せるってことなんですね。\n      隅木   \nちなみに、放送される著作物について、通常の家庭用受信装置を使用した場合には、営利、有料であっても公の伝達権を侵害していることにはなりません＊9。\n      大院   おれは公の伝達はしてないな。      隅木   \nいえ、大院先生もしてる可能性はありますよ。例えば、授業でWebサイトを映して「ここをクリックしたらこれが表示されます」のような動作を見せている場合には、公の伝達になります。\n      大院   知らんかった！そんなものにも著作権があるんだ。",
      "Point     著作権は、勝手に〇〇されない権利",
      "Memo ＊9      38条3項後段",
      "著作隣接権",
      "著作物等を「伝達する者」に付与される権利として著作隣接権があります（89条）。著作権と同様に実演、音の固定、放送、有線放送を行った時点で自動的に付与され、登録は不要です（89条5項、101条1項）。",
      "Point     著作隣接権は、著作物の伝達に重要な役割を果たす者を保護する権利",
      "著作隣接権者としては、以下のような人たちがいます。",
      "それぞれどのような権利があるか、文化庁のテキストなどをご参照ください＊10。",
      "実演家：著作物等を演じる歌手、俳優、ダンサーなど レコード製作者：音を最初に固定（録音）した者（レコード会社など） 放送事業者：放送を業として行う者（テレビ放送局、ラジオ放送局など） 有線放送事業者：有線放送を業として行う者（ケーブルテレビ、有線音楽放送局など）",
      "Memo ＊10      \n文化庁テキスト「8. 著作隣接権」\nhttps://www.bunka.go.jp/seisaku/chosakuken/seidokaisetsu/pdf/93736501_07.pdf",
      "小中   もしかして、小学生がアイドルの真似してダンスしても実演家？      隅木   \nそうですね。そのダンスの様子を録画したり、Webサイトで公開したりするような場合には許諾が必要です。\n      大院   \nレコード製作者の「音を固定」って、おれが犬の鳴き声をスマホで録音しても該当するの？\n      隅木   該当します。この固定する「音」は著作物でなくてもよいのです。      大院   おれもレコード製作者！",
      "",
      "保護期間",
      "著作権は永遠に存続するのではなく、保護される期間が決まっています。",
      "著作権  著作物の創作時から著作者の死後70年（51条） 無名、変名、団体名義の著作物、映画の著作物は、著作物の公表時から70年（52条1項、53条1項、54条1項）  著作隣接権  実演は、実演時から70年（101条1項1号、同条2項1号） レコードは、音の固定（録音）時から発行後70年（101条2項2号） 放送・有線放送は、放送時から50年（101条2項3号、4号）",
      "Column   戦時加算制度   著作権の保護期間については、第二次世界大戦中は著作権が保護されていなかったとして、1941年12月7日（開戦前日）に連合国及び連合国民が日本で著作権を有していたもの、1941年12月8日（日本が参戦した日）から、当該連合国について平和条約が発効した日の前日（例えばアメリカ合衆国であれば1952年4月27日）までに著作権を取得したものに関して保護期間を加算するルールがあります。",
      "大院   \nあー、これ知ってるぞ。50年だったのに、TPP＊で70年になったんだよな！\n      隅木   そうなんですよね……      小中   \nわたしのおじいちゃんでも亡くなったのは10年前くらいなので、おじいちゃんの著作物があったら、あと60年は保護されるんですね＊11。わ、わたし生きているかしら……\n      隅木   \nそう、70年も経つとお孫さんも生きていない可能性があるので、誰が著作権者かわからなくなってしまう場合が増えるかもしれません。\n      小中   \n許諾をとりたくても、著作権者が見つからなかったらどうしたらいいんですか？\n      隅木   \n文化庁長官に裁定してもらって、補償金を払うかわりに、適法に利用できる制度があります。\n      小中   ちょ、長官に……      隅木   \nもちろん決まった手続があるので、長官に直談判しに行くわけではありませんよ。詳しくは4章で説明します。",
      "Point     保護期間は、基本的に著作物の創作時から著作者の死後70年まで",
      "Word    TPP（Trans-Pacific Partnership Agreement）  2016年2月4日に署名された経済連携協定である「環太平洋パートナーシップ協定」の略称。",
      "Memo ＊11      \n小中先生のおじいちゃんの話には、注意点があります。保護期間の終期は、著作者が亡くなった日から数えるのではなく亡くなった年の翌年1月1日から数えます（57条）。そのため、おじいちゃんが亡くなったのが、2012年5月1日だと、2013年1月1日から起算しますので、保護期間は70年後の2082年12月31日までとなります。",
      "パブリックドメイン",
      "パブリックドメイン（public domain）は、公有という意味です。著作権者の許諾なく、誰でも自由に利用できます＊12。以下のようなものが該当します。",
      "著作物の保護期間が満了しているもの 著作権者が権利放棄したもの 著作権者が死亡して、相続人が不存在のもの（62条1項1号）",
      "パブリックドメイン作品を元に創られた二次的著作物は、その二次的著作物が創られた時点から著作権が発生します。その二次的著作物までパブリックドメインでないことに注意してください。",
      "小中   著作権フリーってやつですね。      隅木   \n「著作権フリー」はちょっと危険な言葉なんですよ。「著作権フリー＝著作権がない」と思い込んでる人が多いんですけど、違うんです。\n      小中   違うんですか？      隅木   \n著作権フリーと書いてあっても、権利を放棄していない場合があります。その場合はパブリックドメインにあたりません。\n      大院   ネットで公開してるようなものは、別に勝手に使っていいんだろ？      隅木   \n違います、違います（汗）。まずライセンスの条件を確認しましょう。",
      "Memo ＊12      \n正確に言うと、パブリックドメインになれば、著作者の人格的利益を侵害しない限り、著作権の対象となっていた行為を自由にすることができます（最判昭和59年1月20日判時1107号127頁〔顔真卿事件〕）。\n \n死後の著作者人格権の保護期間には限定がなく、理論上は永久に存続します。そのため、著作者の死後70年間が経過したパブリックドメインとなった作品も理論的には保護されます。\n \nしかし、この死後の著作者人格権に関する請求ができるのは、死亡した著作者の「配偶者、子、父母、孫、祖父母又は兄弟姉妹」、つまり、二親等までとなっています（著作権法116条1項）。したがって、これらの者が死亡すれば請求権者がいなくなることで事実上、著作者の死後の著作者人格権の保護も終了します。\n中山信弘『著作権法〔第4版〕』（有斐閣、2023）672頁参照。",
      "ライセンス",
      "ライセンスとは、著作者や著作権者が「こういうふうに使ってもいいよ」と利用者に許可を与えることです。利用者から求めて個別に与えられる場合と、権利者があらかじめ提示している場合があります。",
      "他の人の著作物を利用する際には、利用規約、利用契約、利用許諾書などを確認し、ライセンスがあるか、あるならどんな内容かを必ず確認するようにしましょう。",
      "利用条件を確認する",
      "最近、いろいろなところでお目にかかるイラストに「いらすとや」さんがあります。",
      "「いらすとや」さんのホームページにいくと「ご利用について」と書かれているページがあるので、確認してみましょう＊13。",
      "当サイトで配布している素材は規約の範囲内であれば、個人、法人、商用、非商用問わず無料でご利用頂けます。",
      "「そうか、無料で使っていいのか！」と安心してはいけません。この「規約の範囲内」をちゃんと確認する必要があります。「よくあるご質問」にも利用方法について丁寧に説明されているのでちゃんと読みましょう。",
      "特に注意が必要なのは、商用利用で1つの制作物に21点以上のイラストを使う場合は有償となる旨が書かれていることです。",
      "このようなイラスト素材や、写真素材を提供するサイトなどは、「利用について」「利用条件」「ライセンス」などの名前のところに、利用条件が書かれていることが多いので、よく確認してから使うようにしましょう。",
      "みなさんがよく利用されているであろう「Googleマップ」もクレジット表記を必須としています＊14。すでに表示されているクレジット表記を消して利用することは、契約違反や権利侵害となる可能性がありますので、注意しましょう。",
      "Memo ＊13      \nいらすとや「ご利用について」\nhttps://www.irasutoya.com/p/terms.html\n  \n「よくあるご質問」\nhttps://www.irasutoya.com/p/faq.html",
      "Memo ＊14      \nGoogleマップ「一般的なガイドライン」\nhttps://www.google.com/intl/ja/permissions/geoguidelines/",
      "クリエイティブ・コモンズ・ライセンス（Creative Commons License）",
      "ライセンスとして有名なものに「クリエイティブ・コモンズ・ライセンス」があります。名前が長いので、略して「CC」と呼ぶこともあります。CCは、作品を公開する作者が「この条件を守れば私の作品を自由に使って構いません」という意思表示をするためのツールとして、世界中で使用されています。",
      "本ウェブサイトも「CC BY 4.0」で公開しています（フッターにこのマークがついています）。",
      "【クリエイティブ・コモンズ（CC BY 4.0）の表記】",
      "これは「表示」というもので、「原作者のクレジット（氏名、作品タイトルなど）を表示すれば」、改変も営利目的利用もOKとなります。",
      "たまに「CCついてるから自由に利用してもいいんだよね」と勘違いされてる方がいらっしゃいますが、BYでもクレジット表記は必須なので、注意してください。",
      "CCではBYを必ずつけることになっています。その他に下の【クリエイティブ・コモンズの表記例】のように、表示を組み合わせて、作者が希望する条件を提示することができます。",
      "【クリエイティブ・コモンズの表記例】     表示 意味 概要     SA 継承 改変した場合、元の作品と同じCCライセンスをつけることが条件   ND 改変禁止 改変をしないことが条件   NC 非営利 非営利であることが条件",
      "例えば、CC-BY-ND-NCの場合は、「クレジット表示、改変禁止、非営利」であれば、利用できることになります。全部で6通りの方法があります。",
      "CC0もあり、これは権利の放棄を表明しているものです。CC0がついている著作物は自由に利用することができます＊15。",
      "詳しくはクリエイティブ・コモンズのサイト＊16をご参照ください＊17。",
      "Point     ライセンスの確認は必ずしましょう！",
      "Memo ＊15      \n「CC0について ― “いかなる権利も保有しない”」\nhttps://creativecommons.jp/sciencecommons/aboutcc0/",
      "Memo ＊16      \nクリエイティブ・コモンズ・ジャパン\nhttps://creativecommons.jp/licenses/",
      "Memo ＊17      \n東京地判令和3年10月12日（令和3（ワ）5285）〔flickr投稿写真事件〕では、クリエイティブ・コモンズ・ライセンス（BY-SA）の下でflickrに投稿された原告（写真家）の写真を著作者のクレジットを表示せずに被告が自身のウェブサイトに利用した行為について、裁判所は公衆送信権、氏名表示権侵害にあたると判断しています。",
      "小中   \nCCでなくても、利用条件のところに「クレジット表記」と書いてあるサイトもわりとありますね。\n      隅木   \nその場合は、ちゃんと作品名や著作者名を表記して、著作物を利用する必要があります。\n      大院   \n利用条件とかなんにも書いてなくても、ネットで公開してたら使ってもいいんだろ？\n      隅木   \nいいえ、なんにも書いてない場合は、基本的に利用の際には許諾が必要ということになります。ネットで公開してるからって、イコール自由に使っていいってことではないですよ。",
      "",
      "権利制限",
      "「section01\n      著作権法とは」で説明したように、著作権法は、著作者の権利の保護だけではなく、著作物の「公正な利用」も考えて、文化を発展させることを目的としています。",
      "著作権法は、この「公正な利用」を促進するために著作権者の許可なく著作物を利用できる場面を規定していて、これらを「権利制限規定」と呼んでいます＊18。著作権者の権利を制限して、公正な利用の範囲を定める条文になります。",
      "権利制限規定はたくさんありますが、本ウェブサイトを読んでくださってるみなさんに関係ありそうな規定をいくつか以下にあげます。これらにあてはまる場合には、著作権者の許諾がなくても利用できます。",
      "私的使用のための複製（30条）  自分や家庭内その他これに準ずる限られた範囲内で使うためだけに自分で複製するのはOK 映画館などでの映画の盗撮は、自分しか観ないとしてもNG（映画盗撮防止法4条1項） 違法にアップロードされている著作物を著作権侵害物であると知りながらダウンロードするのもNG（30条1項3号）",
      "Memo ＊18      \n著作権の権利制限は著作者人格権に影響を及ぼすものと解釈してはならないため（50条）、著作者人格権への配慮は必要となりますので、注意しましょう。",
      "小中   \n推し画像をホームページからダウンロードして、自分のスマホの待ち受けにするのは私的使用のための複製ですよね？\n      隅木   \nそのとおりです。でも、その画像をSNSにアップするのは公衆送信権侵害となってしまいます。30条で認められているのは複製だけですから。\n      大院   職員会議で新聞記事のコピーを配ったりするのは？      隅木   \nその会議は、業務目的なので私的とは言えないですよね。私的使用のための複製にはあたりません＊19。\n      小中   町内会だったらどうですか？      隅木   \nそれも「家庭内」や「これに準ずる限られた範囲内」とは言いづらい集まりなので、あてはまらないですね＊20。\n      大院   そういや自炊代行業者問題とかあったな……      隅木   \nあの事例では、購入した紙の本を電子化したい人が業者に依頼してスキャンさせていたのですが、その複製物を使用したい人が自分で複製しなければ30条にはあてはまらない、ということでした＊21。\n      小中   私的複製と言ってもあまり広く複製していいわけじゃないのですね……",
      "Memo ＊19      東京地判昭和52年7月22日無体例集9・2・534",
      "Memo ＊20      \n東京地判令和4年11月8日（令和4（ワ）2229）は、「著作物の使用範囲が『その他これに準ずる限られた範囲内』といえるためには、少なくとも家庭に準じる程度に親密かつ閉鎖的な関係があることが必要である」と判示しています。",
      "Memo ＊21      知財高判平成26年10月22日判時2246号92頁〔自炊代行事件〕",
      "付随対象著作物の利用（30条の2）  写真や動画を撮った時に付随して著作物が軽微な構成部分として写ってしまうのはOK 付随して写ってしまった写真や動画を正当な範囲内で公衆送信OK でも著作権者の権利を不当に害する場合はNG",
      "図書館等における複製（31条）  \n図書館は、営利を目的としない事業として、次の場合に図書館資料の著作物を複製できる\n \n利用者の求めに応じて、公表された著作物の一部分＊22の複製物を1人につき1部提供する場合\n 図書館資料保存のために必要な場合 他の図書館等の求めに応じ、絶版等資料の複製物を提供する場合      Memo ＊22      \n「一部分」については原則として著作物の「半分まで」と解されています。国立国会図書館の運用については、国立国会図書館「著作権にかかわる注意事項」を参照してください。\n \n「著作権にかかわる注意事項」\nhttps://www.ndl.go.jp/jp/copy/copyright/index.html\n  \nなお、令和3年著作権法改正により、国等の周知目的資料その他の著作物の全部の複製物の提供が著作権者の利益を不当に害しないと認められる特別な事情があるものとして政令で定めるものはその全部が対象になります（31条1項1号括弧書き）。",
      "教科用図書等への掲載（33条）  学校教育の目的上、必要と認められる限度で教科書に掲載できる \n教科書に掲載する際に、翻訳、編曲、変形、翻案OK＊23  著作権者への通知と補償金が必要    Memo ＊23      \n用字又は用語の変更その他の改変で、学校教育の目的上やむを得ないと認められるもの（20条2項1号）は、同一性保持権の侵害にはなりません。",
      "試験問題としての複製等（36条）  \nすでに公表されている著作物を、試験、検定の目的上必要な限度で試験、検定の問題として複製、公衆送信（放送、有線放送は除く）できる＊24＊25  オンライン形式でする試験の場合もOK ただし、著作権者の利益を不当に害することとなる場合はNG 有料の検定、採用試験など営利を目的として利用する場合は、補償金の支払いが必要 \n過去の試験問題をWebで公開したり、オープンキャンパスで配布したりする場合は、36条の適用はできないため著作権者の許諾が必要\n    Memo ＊24      試験という性質上、事前に著作権者から許諾をとるのが適当ではないために設けられた規定です。      Memo ＊25      \n穴埋め問題など問題の性質上必要である場合に改変することは同一性保持権との関係で問題が生じるものの、やむを得ない改変（20条2項4号）として必要な範囲では許容されると解されます（上野達弘編『教育現場と研究者のための著作権ガイド』（有斐閣、2021）148頁以下参照、中山信弘『著作権法〔第4版〕』（有斐閣、2023）441頁以下参照）。",
      "営利を目的としない上演等（38条）  \n営利を目的としない、観客から料金をとらない、出演者に報酬を支払わない場合に、公表された著作物を、公に上演・演奏・上映・口述OK\n 営利を目的としない、貸与を受ける者から料金をとらない場合は、CDなど公表された著作物の複製物を貸与OK",
      "Point     権利制限は、著作者の権利を制限することで、公正な利用を促進しようとするもの。",
      "",
      "以下の2つは、特に授業でよく使う権利制限規定なので、2章で詳しく説明します。",
      "引用（32条1項） 教育機関における複製等（35条）",
      "罰則規定",
      "いろいろと守っていただきたいことを説明してきましたが、それらを破って故意に著作権侵害をしたとして、刑事裁判で「それは罪です！」となった場合には、10年以下の懲役もしくは1千万円以下の罰金、またはその両方（119条1項）が刑事罰として定められています。",
      "小中   やっぱり法律破ったら犯罪なんですね……      大院   \nでも著作権って親告罪なんだろ。訴えられないと罪にならないんだろ？\n      隅木   \n著作権法が「親告罪」という制度をとっているのは、著作者や著作権者が別にいいと思ってる場合は起訴する必要がないからなんですよね。しかし、起訴されないからやってもいいということではなく、法律違反であることには変わりありません。法律違反をしている限り、いつ告訴されるかわからないですよ。",
      "平成30年の著作権法改正では、次の要件すべてを満たすものを「非親告罪」とし、告訴がなくとも起訴できることになりました（123条2項）。",
      "対価を得る目的又は権利者の利益を害する目的があること \n有償で公衆に提供され、又は提示されている著作物（有償著作物等）を原作のまま譲渡、公衆送信、その目的のために複製すること\n 有償著作物等の提供・提示により得ることが見込まれる権利者の利益が不当に害されること",
      "具体的には、漫画・映画・アニメなどの海賊版を販売したりWebで公開したりすると、権利者本人の告訴がなくても刑事事件になりえます。",
      "一方で、コミケなどで販売されている同人誌などの二次的著作物については、親告罪のままになっています。",
      ""
    ]
  },
  {
    "pageDir": "copyright",
    "title": "授業と著作物",
    "contents": [
      "授業で扱う著作物",
      "隅木   授業で第三者の著作物を扱うのは、どういう場面がありますか？      小中   プリントに文章とかイラスト使ったり……      大院   \nおれは、授業で見せるスライドの中で使うことあるな。後はLMS（Learning Management\n        System：学習支援システム）で、資料配布したり。\n      隅木   小中先生は板書したり、読み聞かせしたりもありますよね。      小中   あ、それも著作権が関係するんですか？      隅木   \n板書は複製権、読み聞かせは口述権、LMSで資料を配布するのは複製権と公衆送信権が関係あります。\n      大院   \n「1章 section04 著作権とは」で、Webサイトを見ながら操作をするのは公の伝達だと言われた。\n      隅木   \nそれもありますね。あと、授業でなにかの映像を流すこともあると思いますが、それは上映権になります。\n      小中   いろいろな権利が関係あるのですね。",
      "「1章 section04\n      著作権とは」で、利用可能な著作物や「権利制限」について説明しました。授業で第三者の著作物を扱う時は、下の【授業で著作物を扱う時のフロー図】のような確認が必要となります。",
      "【授業で著作物を扱う時のフロー図】",
      "権利制限規定がたくさんありますが、授業では「引用（32条1項）」「学校その他の教育機関における複製等（35条）」「営利を目的としない上映等（38条）」をおさえておくとよいでしょう。",
      "先程の例で言うと、授業で読み聞かせたり、映像を見せたりするのは、38条を適用できる場合が多いと考えられます。",
      "32条と35条について、以降で詳しく説明します。",
      ""
    ]
  },
  {
    "pageDir": "copyright02",
    "title": "引用（32条1項）",
    "contents": [
      "引用とは",
      "隅木   引用って聞いた時にどんなイメージですか？      大院   よそから引っ張ってきてたら引用かな。転載のことかな？      小中   要約したりもあるような？      隅木   \n広義で言う「引用」って、人によって違うんですよね。ここで説明するのは、あくまでも著作権法上の「引用」となります。広義で使われている「引用」という言葉とは、意味合いが異なりますので注意が必要です。",
      "著作権法の32条1項には以下のように書かれています。",
      "第32条（引用）    1公表された著作物は、引用して利用することができる。この場合において、その引用は、公正な慣行に合致するものであり、かつ、報道、批評、研究その他の引用の目的上正当な範囲内で行なわれるものでなければならない。",
      "32条1項の引用として著作物を利用するには、次の条件にすべてあてはまることが必要です。",
      "公表された著作物であること \n「引用」であること\n 区別性：引用した箇所が明確になっていること（カギカッコや区切り線など） 主従関係：量的にも質的にも本文が「主」、引用部分が「従」であること   \n引用による利用行為が「公正な慣行」に合致し、「引用の目的上正当な範囲内」であること＊1  \n引用だからといって、その著作物の販売に悪影響を与えるなど著作権者に大きな経済的打撃を与えてはいけないし、引用して利用する著作物全体のうち、利用する部分が妥当な範囲かが問われるということです。\n   \n出所を明示すること＊2  \n引用部分を改変していないこと＊3     Memo ＊1      \n他人の著作物を利用する側の利用の目的、その方法や態様、利用される著作物の種類や性質、当該著作物の著作権者に及ぼす影響の有無・程度などを総合考慮すべきとされています。東京地判平成30年2月21日（平成28（ワ）37339）〔沖縄うりずんの雨事件第一審〕\n      Memo ＊2      \n正確に言えば出所の明示（48条1項1号）は、引用の要件ではないですが、「公正な慣行」に合致するかの判断に考慮する裁判例もあります（知財高判平成30年8月23日（平成30（ネ）10023）〔沖縄うりずんの雨事件控訴審〕）。いずれにせよ、出所の明示は必要と理解しておきましょう。\n      Memo ＊3      \n厳密には引用の要件ではありませんが、同一性保持権への配慮が必要なため、引用部分を改変していないことも加えています。",
      "大院   \n引用を適用するための条件の中に「引用であること」が入ってるのってどういうことなんだ？\n      隅木   \n何かの目的があって、第三者の著作物を転載したいわけですよね＊4。その時に、自分の著作物の中でどこが転載箇所なのか明確になっていること（区別性）、自分の著作物の方が質的量的に「主」となっていること（主従関係）の両方が成立していることが、「引用」になるということです。これらが、単なる転載じゃなく「引用」にあたるための必要最低限の条件です【引用と転載の違い】。\n      大院   \nなるほど。その「引用」であって、出所明示とかほかの条件がすべてあてはまって、32条が適用できると。\n      隅木   \nそういうことになります＊5。",
      "Memo ＊4      \n「転載」の定義は著作権法にはありません。中山信弘『著作権法〔第4版〕』（有斐閣、2023）428頁では、「転載とは著作物の全部あるいは一部をそのまま掲載すること」を指すとされています。引用も転載の一種といえるでしょう。",
      "Memo ＊5      \n引用の条件は、特に区別性と主従関係の位置付けについては様々な整理の仕方、見解があります。どの文言に位置付けられるにせよ、これらの条件をみたしていれば、適法な引用になると考えられます。",
      "【引用と転載の違い】",
      "Column      なお、引用の必然性が必要とする見解もあります。たとえば、加戸守行『著作権法逐条講義〔七訂新版〕』（著作権情報センター、2021）302頁、東京地判平23年2月9日は、引用の必然性がないことを「公正な慣行」に合致し、「引用の目的上正当な範囲内」にあたらないひとつの事情として指摘しています。しかし、引用の必然性までは必要ないというのが通説的な見解です（中山信弘『著作権法〔第4版〕』（有斐閣、2023）421頁）。",
      "隅木   \nプリントやスライドなどの余白がさびしいからと言って、にぎやかしのためにイラストを入れるのは、引用の目的上正当な範囲とは言えないことが多いでしょう。でも、あるキャラクターについて、研究したり批評したりするために必要だったら、そのキャラクターの絵を引用して使うことができます。\n      大院   ピカチューの研究だったら、ピカチューの絵を使えるんだな。      隅木   \nあくまで引用の条件すべてをみたす必要がありますので、ピカチューの研究だったらピカチューの絵をなんでも使ってよいわけではないですよ。\n      小中   出所って、なんか刑務所から出てくるみたいですけど……      隅木   ふふ、確かに法律的な表現ですね。普通に言うと「出典を書く」となります。      大院   \n文章だとそのまま書かないといけないんだよな？元の文章に誤字脱字があっても？\n      隅木   \n引用する箇所をそのまま書く必要があります。原文に誤字脱字がある場合は「原文ママ」などと書くとよいと思います。翻訳して引用することは著作権法でOKとされています＊6。\n      小中   \n画像とかはどうしたらいいんですか。必要最小限で一部切り取るのか、それとも改変なく原型のまま使うのか。\n      隅木   \n画像はそのまま使うのが基本です。しかし、その画像の一部に特に注目して言及したい場合には、その一部であることをわかりやすく表示し、なおかつ、引用であることを明確にする必要があります【画像の引用例】＊7。",
      "Memo ＊6      \n翻訳引用（47条の6第1項2号）は条文上認められている一方、要約引用は条文上認められておらず、解釈に委ねられています（要約引用を認めた裁判例として、東京地判平成10年10月30日判タ991号240頁〔血液型と性格の社会史事件〕）。",
      "Memo ＊7      \n中山信弘『著作権法〔第4版〕』（有斐閣、2023）428頁は、「引用においては、全部引用でない限り、同一性保持権の問題は不可避的に生ずるが、引用については部分引用が通常であり、しかも適法引用である限り、著作者は自己の作品との結び付きにつき誤解を与えられるというおそれも少なく、同一性保持権侵害にはならないと解すべきである。」としています。",
      "【画像の引用例】",
      "大院   \n動画はどうしたらいいんだ？改変するなって言われても、このシーンだけに言及したいってあるんじゃないのか？\n      隅木   \n動画の場合は、必要な範囲で引用する箇所を切り出したり、スクリーンキャプチャで引用したりすることは可能です。この場合も、引用箇所が明確であり、引用の条件をすべてみたす必要があります。\n      小中   必要な範囲はまあわかりますけど、主従関係ってどんな感じですか？      隅木   \n文章だと、自分が書いている箇所のほうが、引用部分より多くないといけません。画像の場合は、その画像がメインの意味合いを持つような利用の仕方だと引用にはあたりません。例えば、画集のように見開きの半ページがすべて高画質の画像とかですね。\n      大院   \nスライドだと、そのページにはその画像とちょいと説明文をいれるくらいしかできない場合が多いぞ。そしたらどうしても画像のほうが大きくなる。\n      隅木   \nスライドを使うのはだいたいプレゼンテーションしてる時かと思うので、口頭で説明していますよね。そうすると先生の説明も合わせてご自身の内容が「主」になって、画像のほうが「従」になれば、引用を適用できると思います。しかし、このスライド資料だけを配布すると、先生の口頭の説明がなくなってしまうので、全体が画像中心のスライドで自分の説明部分が分量的にも内容的にも薄いときには、主従関係がNGとなる可能性があります＊8。\n      大院   うーん、きびしい……",
      "Point     著作権法の「引用」は、条件をすべて守らなければいけない。",
      "Memo ＊8      \n主従関係の分量については形式的に判断されるわけではありません。例えば、書籍で著作物が引用された頁のみを取り上げて、被引用著作物と引用著作物の分量を比較することは適切ではないと判示されています（東京高判平成12年4月25日判時1724号124頁〔脱ゴーマニズム宣言事件控訴審〕）。",
      ""
    ]
  },
  {
    "pageDir": "copyright03",
    "title": "授業目的の複製等（35条）",
    "contents": [
      "授業で著作物を扱う際の権利制限",
      "著作権法35条には、授業の過程で著作物を扱う際の権利制限が定められています。授業のために学生と共有したい資料に、限られた範囲ではありますが、他人の著作物を著作権者の許諾なしに利用することができるようになります。",
      "なんでもできるわけではなく、できることとできる範囲が「限られている」ことを意識することが大切です。それらは著作権法の条文に書かれており、それをさらに具体的にまとめようとしているのが「改正著作権法第35条運用指針」です。",
      "本ウェブサイトでは、簡単に「運用指針」と略して記載します。運用指針については、「section04\n      改正著作権法第35条運用指針」で詳しく説明します。",
      "条文には以下のように書かれています。",
      "第35条（学校その他の教育機関における複製等）    1学校その他の教育機関（営利を目的として設置されているものを除く。）において教育を担任する者及び授業を受ける者は、その授業の過程における利用に供することを目的とする場合には、その必要と認められる限度において、公表された著作物を複製し、若しくは公衆送信（自動公衆送信の場合にあつては、送信可能化を含む。以下この条において同じ。）を行い、又は公表された著作物であつて公衆送信されるものを受信装置を用いて公に伝達することができる。ただし、当該著作物の種類及び用途並びに当該複製の部数及び当該複製、公衆送信又は伝達の態様に照らし著作権者の利益を不当に害することとなる場合は、この限りでない。",
      "小中   何言ってるかわからない！むり！もう心折れそう……      大院   カッコの中の文章も長いし、どことどこが繋がってんのかわかりにくい……      隅木   \n法律的な表現なので難しいですよね。そんなみなさんのために、「改正著作権法第35条運用指針」があるのです。本ウェブサイトでは、この運用指針の内容をさらにわかりやすく説明します。\n      大院   改正ってついてるけど、なんなんだ？      隅木   運用指針ができた背景を説明しないといけないですね。",
      "2018年の35条改正",
      "著作権法はよく改正されるのですが、2018年には35条とそれに関する箇所の改正があり、大きな制度変更がありました【旧35条と改正35条】。具体的には補償金制度が導入されたのです。",
      "【旧35条と改正35条】",
      "旧35条では、第三者の著作物を授業で扱う際、以下の取り扱いになっていました。",
      "授業目的で無許諾、無償でできたこと  \n複製\n 授業で利用するための複製と、複製物の教室での配布   \n遠隔合同授業等における公衆送信\n \n少なくとも主会場に教員と生徒、遠隔地の副会場に生徒がいることが前提とされる授業で、遠隔会議システムなどを利用して、離れた会場へ同時中継すること＊1       Memo ＊1      島並良、上野達弘、横山久芳『著作権法入門〔第3版〕』（有斐閣、2021）198頁。",
      "許諾をとらないといけなかったこと  \n「遠隔合同授業等における公衆送信」以外の公衆送信\n 授業時間以外の公衆送信や、オンデマンド型授業における公衆送信 同時中継のものでも、授業をしている教員のところに学生がいない場合（スタジオ型授業）の公衆送信   Webサイトの画面などをプロジェクターでスクリーンに投影して見せるような「公の伝達」",
      "改正35条では、授業目的の公の伝達と、補償金を支払えば前述のような公衆送信を、許諾なくおこなってよいことになったのです。できるようになったことを授業形態ごとにまとめると、【公衆送信の許諾】の表のようになります。",
      "やや難しいのは、公衆送信のすべてについて補償金が必要とされているわけではない点です。公衆送信のなかでもいわゆる遠隔合同授業等で行われる場合は補償金の支払いなく無償、無許諾で利用できます（35条3項）。",
      "これは、2018年の著作権法改正前に無償でできた利用については引き続き無償にするため、改正後の公衆送信にも無償でできる利用が残されたためです＊2。",
      "【公衆送信の許諾】     授業形態 授業時間内の参加場所 資料配布※2 公の伝達 資料公衆送信 授業映像公衆送信   教室内 教室内 授業時間内 授業時間外 同時中継 録画     従来教室授業 対面 ◎ ○※1 ○ ○ - ○   遠隔合同授業等 対面 ◎ ○※1 ○ ○ - ○   遠隔 - - ◎ ○ ◎ ○   スタジオ型授業 遠隔 - - ○ ○ ○ ○   オンデマンド型授業 - - - - ○ - ○      \n◎：改正前から許諾なく無償でOK　◯：改正後補償金支払いにより許諾なくOK（※1は補償金不要）\n \n※2 プリントやUSBメモリでの配布、AirDropなど教室内で閉じた通信による配布",
      "Memo ＊2      \n「公衆送信」と「公の伝達」の用語について、「1章 section04\n        著作権とは」で説明しています。さらに『運用指針』による用語定義と具体例を、この後の「section04\n        改正著作権法第35条運用指針」で説明しています。",
      "文化庁の整理＊3に従って、本ウェブサイトでは、「遠隔合同授業」には2つの形態が含まれるため「遠隔合同授業等」とします。「遠隔合同授業等」には「同時中継合同授業」と「同時中継遠隔授業」があります。",
      "この違いは、副会場に教員がいるか否かです。つまり、「同時中継合同授業」は、それぞれに教員と学生がいる複数の会場を双方向通信できる形で繋いで行うタイプの授業を言います。これに対して、「同時中継遠隔授業」は、教員と生徒がいる主会場の教室で行われている授業をリアルタイム配信し、自宅などの副会場で生徒だけでも受講できるようにしたものです【遠隔授業形態の分類】。",
      "【遠隔授業形態の分類】",
      "Point     補償金を支払うことで、許諾なく公衆送信できる場面が増えた！",
      "Memo ＊3      運用指針25ページ",
      "補償金は、公衆送信を行った著作物の著作権者に支払われるべきなのですが、現場の教員や学生が著作権者を探して直接支払うことは実質不可能です。なので、補償金を取りまとめる管理団体を作り、そこにまとめて支払い、そこから著作権者へ分配することになっています。この仕組みを「授業目的公衆送信補償金制度」と呼んでいます。補償金をまとめて支払うのも、教育機関の設置者が行いますので、先生方1人ひとりが支払う必要はありません（104条の11）。設置者というのは、市立小学校だったらその市、県立高校であればその県、大学であれば、国立大学法人や学校法人、ということになります。",
      "この補償金を収集、管理、分配するのは、「SARTRAS（一般社団法人授業目的公衆送信補償金等管理協会）＊4」という団体で、「サートラス」と読みます。",
      "Memo ＊4      \nSARTRAShttps://sartras.or.jp/",
      "大院   そんな全国から金集めて何に使われるんだよっ！      隅木   \n怒らないでください。大院先生も論文や本を書かれるのではないかと思いますが、先生の著作物が授業での公衆送信で使われた場合に、集められた補償金から先生にお金が分配されます＊5。\n      大院   えっ、金もらえるの？      隅木   \nそうなのです。だからその時が来たら、連絡が来ますのでお手続きしてくださいね。\n      大院   なんだ、じゃあしかたないな（まんざらでもない）。",
      "Memo ＊5      \nSARTRASの分配金のページ\nhttps://sartras.or.jp/bunpai/",
      "35条が改正された時に、権利者側と教育機関側の人が集まって、35条の運用について考える会議が設置されました。これを「著作物の教育利用に関する関係者フォーラム（教育著作権フォーラム）」と言います（以下、「フォーラム」と略します）＊6。",
      "「1章 section01\n      著作権法とは」でも説明したように、権利保護と公正な利用のバランスが難しいので、両者の意見を出し合いながら、共通認識を決めましょうということになったのです。",
      "法律の有識者の方々もメンバーとして参加し、法律的な判断についてアドバイスをおこなっています。",
      "",
      "Memo ＊6      \n著作物の教育利用に関する関係者フォーラム（教育著作権フォーラム）\nhttps://forum.sartras.or.jp/"
    ]
  },
  {
    "pageDir": "copyright04",
    "title": "改正著作権法第35条運用指針",
    "contents": [
      "改正著作権法第35条運用指針について",
      "さきほど説明したフォーラムで、授業における著作物の運用についてまとめたものが「運用指針」です。本ウェブサイトでは「改正著作権法第35条運用指針令和3（2021）年度版」（2020年12月）＊1に基づいて、わかりやすく説明をします。これは、SARTRASのページで全文が読めます＊2。また、PDFファイルをダウンロードすることも可能です。「改正著作権法第35条運用指針」は2020年度に初めて公開され、2021年度に改訂されています。この内容について、現在もフォーラムで話し合いがおこなわれているので、今後も改訂される可能性があります。常に最新版をチェックするようにしましょう。",
      "Memo ＊1      \nSARTRAS「改正著作権法35条運用指針について」\nhttps://sartras.or.jp/unyoshishin/",
      "Memo ＊2      「改正著作権法第35条運用指針（令和3（2021）年度版）特別活動追補版」（2021年11月）も公開されています。",
      "なお、本ウェブサイトでは、簡単に「運用指針」と略して記載します。また、本ウェブサイトは2021年度版の運用指針をもとに説明します【35条運用指針】。",
      "【35条運用指針】",
      "用語の定義",
      "1章でも用語について説明しましたが、運用指針では授業で著作物を扱う際の具体的なシーンを想定して、用語を説明しています。",
      "複製（運用指針5ページ）",
      "いわゆるコピーですが、紙をPDFにしたり、紙の文献を写真に撮ったりするのも「複製」になります。以下のような例が「複製」に該当します。",
      "該当する例  文学作品を、黒板に板書 文学作品を、ノートへ書き込み 文学作品を、パソコン等でWordファイルに入力し、保存 絵画を、画用紙に模写 彫刻を、紙粘土により模造 紙に印刷された著作物を、コピー機でコピー 紙に印刷された著作物を、スキャンしてPDFファイルで保存 電子ファイルの著作物を、パソコンやUSBメモリに保存 電子ファイルの著作物を、サーバに蓄積（バックアップも含む） テレビ番組を、ハードディスクへ録画 プロジェクターでスクリーン等に投影した映像データを、カメラやスマートフォンなどで撮影",
      "35条1項で複製した複製物は、授業において配布することができます（47条の7）。",
      "公衆送信（運用指針5−6ページ）",
      "放送、有線放送、インターネット送信、その他の方法により、「不特定の者または特定多数の者（公衆）」に送信することを言います。Webサーバに保存してインターネットを通じて送信可能な状態にすること（送信可能化）も含まれます。授業における教員等と学生・生徒間の送信は、公衆送信に該当すると考えられます。",
      "該当する例  学外に設置されているサーバに保存された著作物を、学生・生徒等からのアクセスに応じて送信 多数の学生・生徒等に著作物をメール送信 学校のホームページに著作物を掲載 テレビ放送 ラジオ放送",
      "該当しない例  \n校内放送のように学校の同一の敷地内に設置されている放送設備や、サーバを用いて行われる同一の構内への送信（構外からアクセスできるものを除く）＊3     Memo ＊3     2条1項7号の2括弧書き",
      "小中   わたしのクラス30人くらいですけど、公衆になりますか？      隅木   \n運用指針6ページに「一般的に、授業における教員等と履修者間の送信は、公衆送信に該当すると考えられます」とあるので、小中先生のクラスも公衆になると考えた方がよいですね。実は、著作権法で言う「公衆」が具体的に何人以上なのかは明確に決められていないんです。運用指針によると、少なくとも小学校のクラスの標準的な人数で「公衆」になるのでしょうが、具体的に何人以上という基準はありません。こういう法律的にグレーなところの扱いが難しいんですが、フォーラムでもまだ人数についての共通認識は得られていないようです。\n      小中   \nわかんないんだったら、とりあえず気をつけた方がいいですね……（ぶるぶる）。\n      隅木   \n注意が必要なのは、特定できない人（不特定）の場合は、人数が少なくても「公衆」と解釈されます。このあたりは専門家でも意見が分かれているところでもあります。\n      大院   おれのゼミは5人しかいないけど、どうなんだ？      隅木   \n人数も少ないからと言って「公衆」にならないのではありません。修了した人が出たり、新しく入ったりする人もいらっしゃると思うので、1つの著作物を利用する人数がころころ変わるとなると「不特定」となり、「公衆」にあたります。例えば、ゼミの定員の枠が厳格に決まっており、かつ、10名未満であるなど「公衆」にあたらない一定の基準がフォーラムで示されることが期待されます。",
      "公に伝達（運用指針9ページ）",
      "放送やインターネット配信などの「公衆送信」は、公衆により直接受信されることを目的とするものを言います。公衆送信されている著作物を受信装置を用いて、さらに公に見せたり聞かせたりすることを「公の伝達」と言います。",
      "該当する例  \n授業内容に関係するネット上の動画を授業中に受信し、教室に設置されたディスプレイ等で学生や生徒に視聴させる\n 授業内容に関係するWebサイトを、教室でプロジェクターを使ってスクリーンに投影し、学生や生徒に見せる",
      "35条が適用される「教育機関」（運用指針6ページ）",
      "組織的、継続的に教育活動を営む非営利の教育機関であり、根拠法令に基づいて設置された機関が、35条が適用される教育機関になります。",
      "該当する例  \n幼稚園、小学校、中学校、義務教育学校、高等学校、中等教育学校、特別支援学校、高等専門学校、各種学校、専修学校、大学等（学校教育法）\n \n防衛大学校、税務大学校、自治体の農業大学校等の大学に類する教育機関（各省の設置法や組織令など関係法令等）\n 職業訓練等に関する教育機関（職業能力開発促進法等） \n保育所、認定こども園、学童保育（児童福祉法、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律）\n \n公民館、博物館、美術館、図書館、青少年センター、生涯学習センター、その他これに類する社会教育施設（社会教育法、博物館法、図書館法等）\n 教育センター、教職員研修センター（地方教育行政の組織及び運営に関する法律等） \n学校設置会社経営の学校（構造改革特別区域法。営利目的の会社により設置される教育機関だが、特例で教育機関に該当）",
      "該当しない例  営利目的の会社や個人経営の教育施設 専修学校または各種学校の認可を受けていない予備校・塾 カルチャーセンター 企業や団体等の研修施設",
      "35条が適用される「授業」（運用指針7ページ）",
      "ここで言う「授業」は、一般に言う「授業」ではなく、あくまでも35条を適用できる「授業」になります。運用指針では「学校その他の教育機関の責任において、その管理下で教育を担任する者が学習者に対して実施する教育活動」と定義されています。学生が自主的に行っている活動や、教員同士の教え合いなどは含まれないことになります。",
      "該当する例  \n講義、実習、演習、ゼミ等\n 学生・生徒の予習・復習も「授業の過程」に含む 反転学習の事前学習も「授業の過程」に含む   \n初等中等教育の特別活動＊4  学級活動・ホームルーム活動 クラブ活動 児童・生徒会活動 学校行事等（入学式、卒業式、始業式、終業式、修学旅行、運動会、水泳大会、文化祭、合唱祭等）   初等中等教育の部活動、課外補習授業等 教育センター、教職員研修センターが行う教員に対する教育活動 教員の免許状更新講習 \n通信教育での通信授業（紙やLMSでの添削指導や試験等）、対面授業、ネット利用したメディア授業（Zoomなどを用いたオンライン配信授業）等\n \n学校や大学などの教育機関が主催する公開講座＊5  社会人など学外の者を対象とした履修証明プログラム 社会教育施設が主催する講座、講演会等    Memo ＊4     学習指導要領で規定されている「特別活動」     Memo ＊5      \n自らの事業として行うもの。収支予算の状況などに照らし、事業の規模等が相当程度になるものについては別途検討が必要。",
      "該当しない例  入学志願者に対する学校説明会、オープンキャンパスでの模擬授業等 教職員会議 \n大学でのFD＊・SD＊として実施される、教職員を対象とした研修、セミナー、情報提供\n 高等教育での課外活動（サークル活動等） 自主的なボランティア活動（単位認定がされないもの） 保護者会 学校その他の教育機関の施設で行われる自治会主催の講演会、PTA主催の親子向け講座等    Word    FD（Faculty Development）  教員が授業内容・方法を改善し向上させるための組織的な取り組み（研修等）。      Word    SD（Staff Development）  職員を対象とした管理運営や教育・研究支援までを含めた資質向上のための組織的な取り組み（研修等）。",
      "大院   \n初等中等の部活動は「授業」でよくて、大学のサークル活動は「授業」じゃないのか。\n      隅木   \n小学校のクラブ活動は、学習指導要領で「特別活動」という教育活動であると規定されています。また、中高の部活動は生徒の自主的な活動ですが、担当教員の指導のもと行うなど特別活動と同等なものとみなされているようです。一方、大学の場合はこのようなものではないため、「授業」には該当しないということになっています。",
      "「教育を担任する者」と「授業を受ける者」（運用指針8ページ）",
      "続いて、35条における、「教育を担任する者」と「授業を受ける者」が誰なのかについて説明します。こちらは、以下のように定義されています。",
      "教育を担任する者＝実際に授業をおこなう人  教諭、教授、講師などで、名称、教員免許状の有無、常勤・非常勤などの雇用形態は問われません。 \n教員・教師等の指示を受けて、事務職員やTA（Teaching\n          Assistant）などの教育支援者・補助者が、学校内の設備を用いるなど学校の管理が及ぶ形で、複製や公衆送信を行う場合は、教員・教師等の行為とされます。",
      "授業を受ける者＝教員等の指導を受けて実際に学習する人  児童、生徒、学生、科目等履修生、受講者等などで、名称や年齢は問われません。 \n学生や生徒等の求めに応じて、事務職員やTAなどの教育支援者・補助者らが、学校内の設備を用いるなど学校の管理が及ぶ形で、複製や公衆送信を行う場合は、学生や生徒の行為とされます。",
      "必要と認められる限度（運用指針8ページ）",
      "授業に「必要と認められる限度」かどうかは、授業を担当する教員が判断します。なぜ、その複製・公衆送信・公の伝達をおこなう必要があるのか、客観的に説明できなければいけません。",
      "「必要と認められる限度」かどうかは、例えば書籍であれば何ページまでとか、いつも使える基準があるわけではありません。授業の内容や進め方によって異なり、個々の授業の実態に応じて判断する必要があります。",
      "必要と認められる場合  1クラス内への公衆送信。クラスの人数は問わない \n授業参観に来ている保護者や、研究授業に参加している教員への授業資料のコピーの配布＊6     Memo ＊6     運用指針12ページ",
      "必要と認められない場合  誰でもアクセスできるようなかたちでの公衆送信 \n授業内容に関係するテレビ番組を、教員がスクリーンに投影すれば済むような場合に、動画ファイルをクラス全員に配布\n 教材を他の教員との間で使い回し 授業で使用するのは一部であるのに、本の全部をコピーして学生・生徒に公衆送信",
      "Point     運用指針に書かれている定義を理解して、35条を適用できるかを判断しましょう",
      "著作権者の利益を不当に害することとなる場合（運用指針9−19ページ）",
      "35条1項の終わりの方に「ただし、当該著作物の種類及び用途並びに当該複製の部数及び当該複製、公衆送信又は伝達の態様に照らし著作権者の利益を不当に害することとなる場合は、この限りでない。」と、書いてあります。このただし書きの部分に配慮が必要です。",
      "小中   「利益を不当に害する」場合ってどんなときなんでしょう？      隅木   \n条文を読むだけでは、どの程度だと不当に害するのかよくわからないですよね。運用指針11ページには「複製や公衆送信によって現実に市販物の売れ行きが低下したり、将来における著作物の潜在的販路を阻害したりすることがあるか否か」が判断する重要な観点であると書かれています。例えば小学生が使う計算ドリル全部を、クラスの全員にコピーして配ってしまうと、ドリルを買う必要がなくなってしまいますよね。こういうことは、利益を不当に害していると判断されます。しかしながら、状況や利用状態などによるので、判断が難しいところがあります。このあたりのこともフォーラムで話し合われていますので、説明していきます。",
      "ただし書きでいう「利益を不当に害する」とは、基本的には販売の売れ行きが「不当に低下する」ことを意味します。たとえ「必要と認められる限度」だったとしても、その利用のしかたによって「著作権者の利益を不当に害する」と著作権者が客観的に説明できる場合には、無許諾で利用することはできません。",
      "授業目的で無許諾で著作物を複製・公衆送信などが行われれば、多少なりとも市販物の売れ行きへの影響はあるでしょう。そのために補償金を支払うという制度ができました。ですので、少しの利用は補償金でカバーできると思われます。「利益を不当に害する」のは相当な量や使い方ということになります。",
      "運用指針では、「利益を不当に害する」ことの考え方と例を示しています。",
      "著作物の種類",
      "ドリルやソフトウェアなどのように学生・生徒が1人1つずつ購入すべき著作物を、複製・公衆送信することは、販売を不当に低下させることとなり、利益を不当に害します。",
      "短文の言語の著作物（俳句、短歌、詩など）、絵画及び写真の著作物などの場合は、全部の利用が不可欠であるとともに、部分的に利用することは同一性保持権の侵害になる可能性があります。そのような種類の著作物であれば、1つの著作物の全部を複製又は公衆送信をしても著作権者等の利益を不当に害する可能性は低いです。",
      "一方、長編映画や小説などをまるごと全部複製・公衆送信することは、利益を不当に害する可能性が高いです。相当程度に入手困難かつ、合理的な手段で利用許諾を得ることができない著作物であれば、全部も可能となる場合もあり、個別に判断することが必要と考えられます。",
      "大学の授業やゼミなどで、論文を読む場合は一般的には一報すべてを読むことが多いでしょう。一方、論文は専門的であるが故にその対象読者は限られているので、授業で複製・公衆送信を行う場合には著作権者の利益を不当に害することがないかよく検討する必要があります（3章\n      Q14、Q15）＊7。",
      "Memo ＊7      \n必要な論文が、大学で契約している電子ジャーナル、著者のサイト、機関リポジトリなどで無償でアクセスできるようになっている場合は、そのリンクを学生に提示しましょう。リンクの提示は複製にも公衆送信にもあたらないので問題になりません。",
      "著作物の用途",
      "学生・生徒向けに販売されている著作物の場合、35条の権利制限を適用すると売り上げに直接影響する可能性があります。ですので、そのほかの著作物の利用と比べて著作権者の利益を不当に害する可能性が高くなると思われます。",
      "学生・生徒向けの教科書として作られている場合は、指定された教科書で皆が持っている状態であれば、その多くの部分を複製しても、著作権者の利益を不当に害する可能性は低いと考えられます。",
      "複製の部数・公衆送信の受信者の数",
      "運用指針18ページでは、受講者の人数によらず、当該授業の受講者の数までの複製・公衆送信は、著作権者の利益を不当に害さないとされています。",
      "また、父兄参観や研究授業での教員参観などで学生と同一の資料を送信する場合、参観人数分を加えても、「必要と認められる限度」とされています。この場合には、利益を不当に害するものではないでしょう。",
      "映画やテレビ番組の録画を教室で上映することは、非営利無償の上映にあたり許諾不要でおこなえます（38条1項）。しかし、動画の複製をつくって学生の人数分配布したり、オンデマンドでいつでも視聴できるようにしたりすることは、著作権者の利益を不当に害する可能性が高いと考えられます＊8。",
      "Memo ＊8      \n動画ファイルそのものでなく、それを視聴させている授業風景を録画したものをあとから視聴できるようにすることについては、動画ファイルの視聴と代替性はないので、著作権者の利益を不当に害する可能性は低いと考えられます。",
      "複製・公衆送信・伝達の態様",
      "態様とは耳慣れない言葉ですが、複製や公衆送信のやりかた、というほどの意味です。",
      "著作物を製本して長期間保存できるような形で複製したり、画像や音声を単独で鑑賞可能なほど高品質なファイルとして複製したりするなど、複製物を単体で他の用途にも転用できるような形で作成することは、著作権者の利益を不当に害する可能性が高いと考えられます。",
      "公衆送信をする場合に、受信できる人は授業をする人と受ける人に限定されるべきです。例えば学生が世界に情報発信をすることが、授業に必要な活動であったとしても、そこに35条適用の著作物を含めることは、著作権者の利益を不当に害することとなる可能性が高いと考えられます＊9。",
      "Memo ＊9     もちろん32条の「引用」が適用できれば問題ないです。",
      "基本的な考え方は以上です。以下に例をまとめます。",
      "全部を複製しても利益を不当に害さない可能性が高い例  \n採択された教科書中の著作物の利用\n 個々の作品（文章作品や写真・イラスト等）の他に、発行した出版社等による著作物も含む 採択された教科書の代替として使用される学習者用デジタル教科書の契約内の利用についてもOK   \n一部だけを使うことが難しいもの、一部を切り取ることによって同一性保持権を侵害してしてしまう場合\n 俳句、短歌、詩等の短文の言語の著作物 新聞に掲載された記事等の言語の著作物 写真、絵画（イラスト、版画等を含む） 彫刻その他の立体の美術の著作物   発行から相当期間を経て入手しにくくなった雑誌などの記事 \n学生・生徒が購入している資料の一部（図やグラフなどは全部）を、スクリーンに投影して見せるために複製すること\n 授業風景や解説の動画の中で映像の一部として用いられている著作物",
      "利益を不当に害する可能性が高い例  \n1つの授業で、「1回目の授業で1章、2回目の授業で2章……」のように、全部の回で1冊の本の全部のコピーを渡してしまうこと\n \n学生・生徒が通常購入して利用すべき著作物を、買わずに済むようなかたちで学生・生徒に提供すること\n ドリル、参考書、問題集、教材用楽譜、副読本、教育用映像ソフト、演劇用の脚本、部活で使う楽譜など   プログラムやアプリケーションを1つもしくは1ライセンスだけ購入し、複数の学生・生徒に複製・配布すること 美術や写真等を集めて、高品質で製本したものを配布すること \n授業で扱うかどうかわからない状態で、組織的に著作物を素材としてサーバに蓄積し、データベース化、ライブラリ化すること\n 授業では直接扱わないが、参考資料としてコピーを配布すること",
      "Point     著作権者の利益を、不当に害してはいけない！",
      "小中   \n要するに35条って、「公表された著作物」を該当する「教育機関」で、教員や学生・生徒が該当する「授業の過程」における利用のために、授業に「必要と認められる限度」であって、利益を不当に害さない量や使い方であれば、著作権者の許諾＊10をとらなくてもいいってことなんですね。\n      大院   教員と学生が複製と公の伝達、補償金払って公衆送信ができるってわけだな。      隅木   \nなお、35 条 1 項によって著作物を利用するとき、その慣行がある場合は出所を明示する必要があります（48 条 1 項 3号）。慣行があるかないかは著作物の種類や利用方法＊11 によりますね。",
      "Memo ＊10     著作隣接権についても、35条を適用できることとなっています（102条1項）。よって、実演、レコード、放送・有線放送された著作物を利用できます。",
      "Memo ＊11     教育現場では、その情報の信頼性をはかるためにも出所が表示されていることは重要です。そのため、たとえばスライド資料に他者の図表を複製して掲載する場合には出所を明示する慣行があると言えます。",
      ""
    ]
  },
  {
    "pageDir": "permission",
    "title": "利用許諾の取り方",
    "contents": [
      "許諾を取る手順",
      "「2章 section01 授業と著作物」でフロー図をお見せしました。その内容を改めて確認しましょう。",
      "「許諾をとる or\n      あきらめる」となった場合に、あきらめる時は第三者の著作物の部分を削除したり、代替物がないか探して差し替えたりする方法があります。",
      "以下は「許諾をとる」を選んだ場合の説明になります。",
      "Step1：著作者・著作権者が誰なのかを調べる",
      "隅木   \n先生方にお願いしたいのは、第三者の著作物を利用する際は、出典を記録してほしいということです。1つの教材の中で複数使用している場合には、教材ごとの出典リストを作成しておくことが望ましいです。\n      大院   そんなのいちいち作ってないよ。      隅木   \n教室で授業をしてる分には35条が適用できるので大丈夫です。ただ、例えば大院先生の授業を録画して、大学のホームページで公開することになった場合、誰でも見られる状態なので35条は適用できません。引用が適用できればいいのですが、難しい場合もあると思います。\n      小中   出典リストがあれば、それを元に許諾をとれるということですね。      隅木   \nそうなのです。逆にそれがないと、その写真やイラストや文章をどこから引っ張ってきたのか調べることから始めないといけないことになります。\n      大院   それはめんどくさいな。      隅木   \n引用を適用する場合も出所の明示が必要ですよね。最近では学外に教育活動を発信することも多いと思いますので、そういう場合に備えて必ず出典は記録しておいてください。また、Webサイトから複製した場合は、それが孫引きでないかの注意も必要です。\n      大院   孫引き？      隅木   \nつまり先生が見たサイトが、その画像などを他のサイトから複製して掲載している場合があるのです。その場合は、元のサイトを見て、著作者、著作権者がだれなのか、ライセンス元の表記があるのかなどを確認しないといけないですね。\n      小中   ああ、それはありそうですね。気をつけなくちゃ。",
      "Step2：窓口がないかを調べる",
      "著作権の利用許諾については、窓口を設けているところが多数あります。",
      "まず文化庁の「著作物の正しい利用方法」のページを見て、窓口がないか調べてみましょう＊1。",
      "例えば、音楽の著作権は集中管理団体であるJASRACやNexToneが管理している場合が多いのですが、そうでないこともあります。",
      "そこで、まずはJASRACの作品ベータベース検索サービスで、利用したい楽曲があるか検索してみましょう＊2。もしJASRACで検索して見つからない場合は、NexToneの作品検索データベースで調べてみましょう＊3。",
      "例えば、Official髭男dismの楽曲はデータベースで検索するとJASRACではなく、NexToneが管理していることがわかります。この場合はNexToneに許諾を申請することになります。",
      "Memo ＊1      \n文化庁「著作物の正しい利用方法」\nhttps://www.bunka.go.jp/seisaku/chosakuken/seidokaisetsu/gaiyo/riyohoho.html",
      "Memo ＊2      \nJASRAC作品ベータベース検索サービス「J-WID」\nhttps://www2.jasrac.or.jp/eJwid/",
      "Memo ＊3      \nNexTone作品検索データベース\nhttps://search.nex-tone.co.jp/",
      "Step3：許諾依頼をする",
      "窓口がある場合には、窓口から利用許諾申請をしましょう。窓口は、Webフォームになっているところも多いです。費用がかかることがあるので、料金は確認しましょう。JASRACやNexToneは使用料計算シミュレーションができます＊4＊5。",
      "Memo ＊4      \nJASRAC「使用料計算シミュレーション」\nhttps://www.jasrac.or.jp/info/create/calculation/simulation.html",
      "Memo ＊5      \nNexTone「使用料シミュレーション」\nhttps://sim.nex-tone.co.jp/",
      "計算シミュレーションがない場合は、使用料規程を読んだり、見積もりをとったりして確認しましょう。",
      "窓口がない場合は、著作者、著作権者に直接連絡して、許諾をとります【許諾のフロー】。",
      "【許諾のフロー】",
      "後で権利者と認識がずれてトラブルにならないよう、なるべく文書で記録に残るようにしておきましょう。最低限、以下のことを記載しておく必要があります。",
      "利用する著作物 利用者 利用目的（具体的に） \n利用方法（具体的に）例：約100人が観客の文化祭で、入場料は取らないが、客演の俳優に報酬を支払う。あなたの小説を元にこちらで作成した脚本を使用したい。\n 利用の期間 利用の範囲：著作物の全部なのか、一部であればどの箇所なのか 対価：使用料がかかるのであれば金額と支払方法",
      "教育利用の場合には、使用料が安かったり無料だったりすることもあるので、とりあえず問い合わせてみることをお勧めします。",
      "Step4：著作権者がわからない場合",
      "一生懸命調べたのだけれど、どうしても著作権者が誰なのかわからないこともあります。",
      "著作権法では、文化庁長官の裁定を受け、かつ、補償金を払って、その著作物を利用できる規定（著作権者不明等の場合の裁定制度）があります（67条）。著作隣接権者が不明の場合も、同じく裁定制度の対象になっています＊6。",
      "著作権者不明の著作物を「オーファンワークス」と言います＊7。権利者団体等で構成されたオーファンワークス実証事業実行委員会が、「著作権者不明等著作物裁定申請書作成ガイド」を公開しているので参照してください。",
      "申請には、権利者捜し広告掲載費用（通常8,250円）と裁定申請手数料（通常6,900円）に加え、裁定補償金額が必要です。補償金の金額については、文化庁の裁定補償金金額シミュレーションシステムがありますので、参考にしてください＊8。",
      "Memo ＊6     著作権法67条1項・103条",
      "Memo ＊7      \nオーファンワークス実証事業実行委員会\nhttps://jrrc.or.jp/orphanworks/about/committee/\n  \n著作権者不明等著作物裁定申請書作成ガイド\nhttps://jrrc.or.jp/orphanworks/about/saitei_guide2021/",
      "Memo ＊8      \n文化庁「著作権者不明の場合の裁定補償金金額シミュレーションシステム」\nhttps://www.bunka.go.jp/saiteisimulation/"
    ]
  },
  {
    "pageDir": "use",
    "title": "授業における著作物利用Q&A",
    "contents": [
      "初等・中等\n小学校・中学校・高校などでありそうな事例\n   高等\n大学や高専などでありそうな事例",
      "Q1   学校を紹介した新聞記事をWebサイトで紹介しても大丈夫？   初等・中等   高等              小中   \nわたしの学校の取り組みが地元新聞に掲載されたので、紹介したいです。その記事をまるごとPDFにして自分の学校のホームページに掲載してもいいですか？\n      隅木   \nその場合は、「複製」、「公衆送信」にあたるので、著作権者である新聞社の許諾が必要です。もし、その記事が新聞社のWebサイトで見られる場合、学校のホームページに記事のリンクを貼れば問題ありません。",
      "Q2   共同で作成した教材は作成に関わった教員なら使える？   初等・中等   高等              大院   \n複数の授業担当教員で1つの教材を作ったんだけど、一部第三者の著作物が混じってるんだよなぁ。それは作成に参加した教員がそれぞれの授業で使っていいのか？その第三者からの許諾はいるのか？\n      隅木   \n第三者の著作物が一部含まれていても、引用の条件をみたしていれば利用できるので、第三者からの許諾は必要ありません。また、みんなで1つの教材を作成しており、共同著作物になりそうですが、当然それぞれの教員の授業で利用することが合意されているでしょうから、それぞれの授業で複製したり、オンライン授業で公衆送信したりしても問題ありません＊1。",
      "Memo ＊1     65条2項",
      "Q3   著作物を複製して他の教員に提供しても大丈夫？   初等・中等   高等              小中   \nわたしが持っている本をコピーして、他の授業を担当している先生にお渡ししてもいいですか？\n      隅木   \n授業を担当する教員・教師等が主体で複製しなければ、35条1項を適用できません。小中先生はその別の授業を担当するわけではないので、著作権者の許諾が必要でしょうね。\n      大院   \nじゃ、その先生に小中先生が本を無償で貸してあげて、借りた先生が自分でコピーしたらいいわけだ。\n      隅木   \nそれなら大丈夫です＊2。",
      "Memo ＊2     38条4項",
      "Q4   卒業した学生の作文やレポートを授業で紹介したい。   初等・中等   高等              小中   \n卒業した生徒さんの優秀な作文を、今年の国語の授業で使いたいのですけど。\n      大院   \nおれも去年の授業の学生の優秀なレポートを、今年の授業でクラスのみんなに配って見せたい。\n      隅木   \n学生や生徒さんが、宿題や課題として、先生に提出しただけの著作物は「公表」しているとは言えません。35条が適用できるのは公表された著作物のみなので、おふたりの場合はどちらも著作権者（著作者）の許諾が必要です＊3。公表権（18条1項）や氏名表示権（19条1項）への配慮も必要になります。",
      "Memo ＊3     18歳未満の未成年者の場合には親権者の許諾が必要になります（民法4条、5条1項本文）。",
      "Q5   違法な著作物を授業で紹介しても大丈夫？   初等・中等   高等              大院   \n授業でどんな違法の例があるか見せたいんだよな。有名人の画像を加工してSNSでアップしてるとか。違法なものの著作権ってどう扱ったらいいんだ？\n      隅木   \n著作権は元の写真を撮った人にありますし、有名人の肖像権やパブリシティ権の問題もありますが、先生がその画像がどう違法なのかということをちゃんと説明することで主従関係など引用の条件をみたせば、適法な引用として利用することができます＊4。",
      "Memo ＊4      \n引用の要件としては、適法に入手した情報源からの採録でなければいけないことは求められていません。上野達弘編『教育現場と研究者のための著作権ガイド』（有斐閣、2021）180頁参照。",
      "Q6   授業で映画を上映できる？   初等・中等   高等              小中   \nわたしはNetflixを契約してるんですけど、その中に動物のドキュメンタリー映画があって、授業で見せたいのですけど大丈夫ですか？\n      隅木   \n小中先生がプロジェクタを使ってスクリーンに投影するような場合は「公の伝達」にあたり、35条を適用できると思います。と、言いたいところなのですが、Netflixの利用規約（4.2）を読むと、「お客様のご世帯以外の方と共有することはできません。（中略）お客様は公の場での上映のために当サービスを利用しないことに同意します」と書いてあるんですね＊5。このように、法律では権利制限規定があるけれど、契約で制限をしようとすることをオーバーライド問題といって、契約での制限を有効とすべきかは専門家でも意見の分かれるところです。現在、フォーラムでも検討中であり、現時点では利用規約違反のリスクがあり難しいと言わざるを得ません。ただ、Netflixの定めるルールでも、一部の教育的なオリジナルドキュメンタリー作品は教育を目的とした上映を1回のみしてもよいとされています。適宜、最新の利用規約を確認するようにしましょう。",
      "Memo ＊5      \nNetflix利用規約\nhttps://help.netflix.com/legal/termsofuse\n  \n教育を目的としたドキュメンタリーの上映\nhttps://help.netflix.com/ja/node/57695",
      "Q7   読み聞かせの動画をインターネット上に公開しても大丈夫？   初等・中等   高等              小中   \n児童向けのお話なんですけど、わたしが読み聞かせした動画をWebサーバにアップロードし、生徒が自宅からいつでも見られるようにするのは大丈夫ですか？\n      隅木   \nそれはそのお話をまるまる全部を「複製」し、「公衆送信」することになります。そのため、著作権者の権利を不当に害することになるかと思われるので、35条を適用できません。",
      "Q8   楽曲を練習しやすく編曲すると問題ある？   初等・中等   高等              小中   \n人気のアニメソングをそのままだと難しいので、小学生がリコーダーで合奏できるようにかんたんな感じに音楽の先生が編曲して、授業で練習してもいいですか？\n      隅木   \nこれは47条の6第1項1号で、35条1項が適用できる場合には、翻訳、編曲、変形、翻案をしてもよいとされているので、許諾なく行っても大丈夫です。\n      小中   その曲を、学校の音楽会で演奏していいですか？      隅木   \n学校の音楽会は、非営利・無償の演奏会なので、38条1項の権利制限を適用できると思うかもしれません。しかし、38条1項は著作物をそのまま利用する場合に適用され、編曲（27条）するときには適用されません（47条の6第1項参照）。そのため、著作権者の許諾が必要になります＊6。",
      "Memo ＊6      \n例えば、ごく単純な楽器編成の変更は、新たな創作性を加えておらず、著作権法上の「編曲」に該当しないこともありうると考えられます。その場合は38条1項の条件をみたせば、公に演奏することが可能で、同一性保持権の侵害にも当たらないと解釈する余地もあるでしょう。",
      "Q9   給食の時間に録画したテレビ番組を流したい。   初等・中等   高等              小中   \n給食の時間中に、わたしが録画した教育番組を教室のテレビで流したいんですけど、大丈夫でしょうか？\n      隅木   \n給食は、学習指導要領で規定している「特別活動」になるので、「授業」にあたります。授業の目的で行った録画は「複製」で35条1項を適用できます。テレビで流すことは非営利・無償の上映で38条1項を適用できます＊7。",
      "Memo ＊7     上野達弘編『教育現場と研究者のための著作権ガイド』（有斐閣、2021）118頁参照。",
      "Q10   海外の著作物を授業で扱う場合に注意する点は？   初等・中等   高等              大院   \n英語の授業で、学生に海外の小説を翻訳させたいらしいんだよ。海外の著作物はどうしたらいいんだ？\n      隅木   \n海外の著作物については、著作権は「ベルヌ条約」、「万国著作権条約」、「TRIPS協定」などの条約に日本も加入しており、世界の大半の国の著作物を保護する義務があります＊8。\n      大院   外国の法律とかしらねーし！      隅木   \n安心してください。海外の著作物でも日本で扱う場合には、日本の著作権法が適用されます。先生が学生に配布するために小説を翻訳に必要な範囲でコピーする行為は「複製」、翻訳する行為は、著作権法的には「翻訳」に該当します。先生が必要な範囲でコピーする場合は、35条1項が適用されますので複製はOK、授業で学生さんが翻訳するのは、47条の6第1項1号により、翻訳してもOKです。",
      "Memo ＊8     著作隣接権についても様々な条約により条約上保護義務を負っています。",
      "Q11   ビブリオバトルを行う場合に注意するポイントとは？   初等・中等   高等              大院   \n学祭で学生がビブリオバトル＊をやりたいらしいんだよ。著作権法上の問題があるかな？\n      隅木   \n大学の学祭は、運用指針の「授業」の定義からすると「授業」にあたらないので、35条は適用できないですね。内容を数分で紹介するのは、要約が「翻案（27条）＊9」、プレゼンが口述（24条）に該当する可能性があります。「翻案」にあたるかは、そのプレゼンでどの程度本の内容を話しているかによるので判断が難しいのですが、著作物の表現上の本質的特徴を直接感得できない場合には、「翻案」にあたらず、著作権者から許諾を得ることは必要ありません＊10。これは、ケース・バイ・ケースの検討が必要になります。",
      "Word    ビブリオバトル  \n参加者が「面白い」と思う本の内容を5分間で紹介して、どの本を一番読みたくなったかを参加者勢員の投票で決めるもの。ビブリオバトル公式サイト」\nhttps://www.bibliobattle.jp/",
      "Memo ＊9      \n「授業」の定義は、「2章 section04\n        改正著作権法第35条運用指針『35条が適用される「授業」』」の箇所をご参照ください。",
      "Memo ＊10      最判平成13年6月28日判時1754号144頁〔江差追分事件〕",
      "Q12   TAが去年のテスト問題を学生に配布したい。   初等・中等   高等              大院    TA＊が自分が去年受けたテスト問題をみんなに配布したいらしいけど、どうなのかな？\n      隅木   \nそれは複数の授業の過去のテスト問題をまとめて配布するということですか？\n      大院   そうらしい      隅木   \nそれは35条を適用できないですね。Aの授業を受けている学生が、Aの授業の学習に必要と認められる限度で、複製が可能です。しかも授業に必要かどうかは教員が決定します。Aの授業の担当教員が、過去問で勉強する必要ありと判断した場合に、Aの授業に関係する部分のみ複製が可能です。TAさんが35条1項を適用できる複製ができるのは、教員の指示があり、学校内の設備を用いるなど学校の管理下で複製をする場合です。もしくは、その授業のうちの1回をTAさんが指導補助者として分担するような場合は、「授業を担当する者」になりますが、この場合も複製できるのはAの授業のその担当授業回に関する部分だけです。授業A、B、C、Dの過去問をまとめて配布するには、許諾を得る必要がありますね。",
      "Word    TA（Teaching Assistant）  授業の補助をおこなう学生のこと。",
      "Q13   本登録していない学生は「授業を受ける者」に該当する？   初等・中等   高等              大院   \n大学って履修登録期間があって、本登録してなくて仮登録の学生も授業を受けられるんだよな。全8回の授業の最初の1回を受けて、その後本登録しないってことがあり得る。その場合は、その仮登録の学生は35条の「授業を受ける者」に該当するかな？\n      隅木   \n35条の「授業」は1回でも授業ですね。1回でもちゃんと授業を受けていれば授業を受ける者に該当すると思います。ただ、授業資料に第三者の著作物が含まれている場合に、1回目の授業で全8回分の資料を配布するようなことは避けた方がいいでしょう。必要と認められる範囲を超えていると判断されやすくなる上、著作権者の利益を不当に害しかねません。",
      "Q14   論文をコピーして学生に配布するのは問題ない？   初等・中等   高等              大院   \nおれの論文は大変ためになるから、学生に配布して読ませたい。なんの問題もないよな？\n      隅木   \n著作権が大院先生にあれば何の問題もありません。しかし、学会や出版社に著作権を譲渡している可能性がありますよね。その場合に注意が必要です。まず学会や出版社の著作権規程を確認しましょう。ご本人が使用する場合について書かれていることが多いと思います。\n      大院   おれのなのに……      隅木   \n学会誌などは「著作権は本学会に最終原稿が投稿された時点から原則として本学会に帰属する」などの記載があることが多く、その場合は論文の著者には著作財産権がありません。また、譲渡できない著作者人格権についても「著作者人格権を行使しない」などの記載があることがあります。こういう規程は、論文投稿の際にはよく確認したほうがいいですね。学会の規程で難しい場合でも、引用の要件を守っていれば32条の引用を適用できますし、授業の過程で必要な場合は、論文の一部であれば35条を適用できるかもしれません。",
      "Q15   論文を丸ごと学生に配布しても大丈夫？   初等・中等   高等              大院   \n学生が英語の論文を最初から最後まで読んで、内容を発表するという授業をやりたい。一つの論文をまるまる学生に配布していいかな。\n      隅木   \n通読することが必要ということは大前提ですが、論文一つを全部配布する場合は様々な側面から配慮する必要があります。「運用指針」では、授業の目的から論文全文が必要な場合には、次の要素を考慮して、個々の履修者が論文自体や論文集などを購入することが必ずしも合理的でなければ、論文全部の複製や公衆送信をしても、著作権者の利益を不当に害することにならない可能性が高いとされています。\n 当該論文や論文集などの入手が容易であるか \n当該論文が論文集などの出版物に掲載されている場合\n 出版物全体に占める論文の分量 出版物の流通の状況や当初の出版時に想定された読者対象かどうか 出版物が出版後相当期間を経過しているか",
      "Q16   履修期間を過ぎた後でも教材は使える？   初等・中等   高等              大院   \nおれの前期の授業は4月から9月末までが履修期間なんだけど、10月になったら、LMSのコースに載ってる教材はもう置いておけないのか？\n      隅木   \n基本的には、第三者の著作物が入った教材をLMSで公衆送信できるのは、その授業の期間のみとされています。該当する教材は、期間がすぎたら削除するか、学生がアクセスできないように設定を変更する必要があります。この授業期間がいつからいつまでなのかの判断が難しいのですが、大学の場合は、成績や単位認定などの評価が終わるまでは授業期間と考えてもよさそうです。また、「〇〇演習１」「〇〇演習２」のように段階的に履修することが前提になっている授業で、２の授業期間も１の教材を閲覧可能とするのは、「授業の過程」としてよいように思います＊11。予習や復習も「授業の過程」とすることは運用指針に記載されており、「〇〇演習１」と「〇〇演習２」で内容的にも関連性があるのであれば、「〇〇演習１」の教材は、復習に準じるものと考えられるからです。また、「2章 section04\n          改正著作権法第35条運用指針」の終わりで説明したように、履修期間外も継続して教材利用をすることについて、SARTRASライセンス＊の対象とできるよう検討されています。",
      "Memo ＊11      上野達弘編『教育現場と研究者のための著作権ガイド』（有斐閣、2021）55頁参照。",
      "Word    SARTRASライセンス  \n2022年11月現在、35条と補償金でもカバーできない著作物の利用について、許諾なくおこなえるようSARTRASライセンス制度が検討されています。これは別途ライセンス料金を払って、補償金の範囲を超えた複製や公衆送信等ができるようにするものです。その利用範囲や形態については検討中です。"
    ]
  }
]